<?php

// start slider
// =================================
$lang['slider-description-1'] = 'المهام هي أفضل أداة تسمح لك لإدارة أي مشروع، وتقاسم المهام الخاصة بك مع أي شخص';
// 
$lang['slider-title-2'] = 'العضو المنتدب جيدة';
$lang['slider-description-2'] = 'مدير ويمكن للموظفين الاتصال مع هذه الأداة، فمن السهل أن استخدام المهام وإدارة الموظفين من خلال الأهداف والبطاقات وإعطاء تاريخ الاستحقاق إذا كنت تريد حساب خاص لإدارة الموظفين يمكنك دفع 20 $ في الشهر يمكنك استخدام cridet بطاقة إلى أي بنك
سابق';

$lang['slider-title-3'] = 'تنظيم الأهداف';
$lang['slider-description-3'] = 'مدير ويمكن للموظفين الاتصال مع هذه الأداة، فمن السهل أن استخدام المهام وإدارة الموظفين من خلال الأهداف والبطاقات وإعطاء تاريخ الاستحقاق إذا كنت تريد حساب خاص لإدارة الموظفين يمكنك دفع 20 $ في الشهر يمكنك استخدام cridet بطاقة إلى أي بنك';

$lang['slider-title-4'] = 'جيدة للعمل الجماعي';
$lang['slider-description-4'] = 'مدير ويمكن للموظفين الاتصال مع هذه الأداة، فمن السهل أن استخدام المهام وإدارة الموظفين من خلال الأهداف والبطاقات وإعطاء تاريخ الاستحقاق إذا كنت تريد حساب خاص لإدارة الموظفين يمكنك دفع 20 $ في الشهر يمكنك استخدام cridet بطاقة إلى أي بنك';


$lang['slider-title-5'] = 'مناسب ل مسابقة';
$lang['slider-description-5'] = 'مدير ويمكن للموظفين الاتصال مع هذه الأداة، فمن السهل أن استخدام المهام وإدارة الموظفين من خلال الأهداف والبطاقات وإعطاء تاريخ الاستحقاق إذا كنت تريد حساب خاص لإدارة الموظفين يمكنك دفع 20 $ في الشهر يمكنك استخدام cridet بطاقة إلى أي بنك';


// start SERVICES
// =================================
$lang['services-title-0'] = 'الخدمات ';

$lang['services-header'] = 'فإن كل الدلائل الأخرى لغة محددة تحتوي على ملفات اللغة الأساسية التي حصلت عليها من مستودعات ترجمة، أو أنك تترجم نفسك، وكذلك أي منها الإضافية اللازمة قبل التطبيق الخاص بك.';

$lang['services-title-1'] = 'عنوان يذهب هنا';
$lang['services-description-1'] = 'فإن كل الدلائل الأخرى لغة محددة تحتوي على ملفات اللغة الأساسية التي حصلت عليها من مستودعات ترجمة، أو أنك تترجم نفسك، وكذلك أي منها الإضافية اللازمة قبل التطبيق الخاص بك.';

$lang['services-title-2'] = 'عنوان يذهب هنا';
$lang['services-description-2'] = 'فإن كل الدلائل الأخرى لغة محددة تحتوي على ملفات اللغة الأساسية التي حصلت عليها من مستودعات ترجمة، أو أنك تترجم نفسك، وكذلك أي منها الإضافية اللازمة قبل التطبيق الخاص بك.';

$lang['services-title-3'] = 'عنوان يذهب هنا';
$lang['services-description-3'] = 'فإن كل الدلائل الأخرى لغة محددة تحتوي على ملفات اللغة الأساسية التي حصلت عليها من مستودعات ترجمة، أو أنك تترجم نفسك، وكذلك أي منها الإضافية اللازمة قبل التطبيق الخاص بك..';

$lang['services-title-4'] = 'عنوان يذهب هنا';
$lang['services-description-4'] = 'فإن كل الدلائل الأخرى لغة محددة تحتوي على ملفات اللغة الأساسية التي حصلت عليها من مستودعات ترجمة، أو أنك تترجم نفسك، وكذلك أي منها الإضافية اللازمة قبل التطبيق الخاص بك.';




// start about us  
// ================================

$lang['aboutUs-title-0'] = 'معلومات عنا ';
$lang['aboutUs-header'] = 'فإن كل الدلائل الأخرى لغة محددة تحتوي على ملفات اللغة
الأساسية التي حصلت عليها من مستودعات ترجمة، أو أنك تترجم <br>
نفسك، وكذلك أي منها الإضافية اللازمة قبل التطبيق الخاص بك.';


$lang['aboutUs-title-1'] = 'عنوان يذهب هنا';
$lang['aboutUs-description-1'] = 'فإن كل الدلائل الأخرى لغة محددة تحتوي على ملفات اللغة<br> الأساسية التي حصلت عليها من مستودعات ترجمة، أو أنك تترجم <br>نفسك، وكذلك أي منها الإضافية اللازمة قبل التطبيق الخاص بك.';

$lang['aboutUs-title-2'] = 'عنوان يذهب هنا';
$lang['aboutUs-description-2'] = 'فإن كل الدلائل الأخرى لغة محددة تحتوي على ملفات اللغة<br> الأساسية التي حصلت عليها من مستودعات ترجمة، أو أنك تترجم <br>نفسك، وكذلك أي منها الإضافية اللازمة قبل التطبيق الخاص بك.';

$lang['aboutUs-title-3'] = 'عنوان يذهب هنا';
$lang['aboutUs-description-3'] = 'فإن كل الدلائل الأخرى لغة محددة تحتوي على ملفات اللغة<br> الأساسية التي حصلت عليها من مستودعات ترجمة، أو أنك تترجم <br>نفسك، وكذلك أي منها الإضافية اللازمة قبل التطبيق الخاص بك.';

$lang['aboutUs-title-4'] = 'عنوان يذهب هنا';
$lang['aboutUs-description-4'] = 'فإن كل الدلائل الأخرى لغة محددة تحتوي على ملفات اللغة<br> الأساسية التي حصلت عليها من مستودعات ترجمة، أو أنك تترجم <br>نفسك، وكذلك أي منها الإضافية اللازمة قبل التطبيق الخاص بك.';

// start testimonial
// ============================

$lang['testimonial-name-1'] = 'اسلام ليمن';
$lang['testimonial-opinion-1'] = 'ونحن قادرون على نقدم لتجار المواد الغذائية مع منصة تقنية قيمة
                         أن يساعدهم على الحفاظ على قدرتها التنافسية، وتحسين وتنمية الأعمال التجارية القائمة، فرحة العملاء الحاليين، وجذب جديدة.';

$lang['testimonial-name-2'] = 'اسلام ليمن';
$lang['testimonial-opinion-2'] = 'ونحن قادرون على نقدم لتجار المواد الغذائية مع منصة تقنية قيمة
                         أن يساعدهم على الحفاظ على قدرتها التنافسية، وتحسين وتنمية الأعمال التجارية القائمة، فرحة العملاء الحاليين، وجذب جديدة.';

$lang['testimonial-name-3'] = 'اسلام ليمن';
$lang['testimonial-opinion-3'] = 'ونحن قادرون على نقدم لتجار المواد الغذائية مع منصة تقنية قيمة
                         أن يساعدهم على الحفاظ على قدرتها التنافسية، وتحسين وتنمية الأعمال التجارية القائمة، فرحة العملاء الحاليين، وجذب جديدة.';





// start CONTACT-ME
// =======================================
$lang['contactMe-title'] = 'تواصل معنا ';                       
$lang['contactMe-description'] = 'كود إغنيتر هو إطار تطوير التطبيقات - مجموعة أدوات - بالنسبة للأشخاص الذين بناء مواقع الويب باستخدام <BR> PHP. هدفها هو تمكين لك لتطوير المشاريع أسرع بكثير مما كنت قد إذا كنت كتابة التعليمات البرمجية من الصفر، <BR> من خلال توفير مجموعة غنية من المكتبات للمهام المطلوبة عادة،';  

$lang['contactMe-formName'] = 'الاسم';             
$lang['contactMe-formEmail'] = 'البريد الالكتروني';             
$lang['contactMe-formMassage'] = 'الرساله';             
$lang['contactMe-formsubmit'] = 'ارسال';             



// copyright
// ====================

$lang['copyright'] ='© جميع الحقوق محفوظة للقيام بمهام 2016';


?>